
/* Class = "NSWindow"; title = "Informacije"; ObjectID = "3"; */
"3.title" = "Informacije";

/* Class = "NSTabViewItem"; label = "Opšte"; ObjectID = "6"; */
"6.label" = "Opšte";

/* Class = "NSTabViewItem"; label = "Dozvole"; ObjectID = "8"; */
"8.label" = "Dozvole";

/* Class = "NSTabViewItem"; label = "Meta podaci"; ObjectID = "10"; */
"10.label" = "Meta podaci";

/* Class = "NSTabViewItem"; label = "Distribucija (CDN)"; ObjectID = "12"; */
"12.label" = "Distribucija (CDN)";

/* Class = "NSTabViewItem"; label = "Amazon S3"; ObjectID = "14"; */
"14.label" = "Amazon S3";

/* Class = "NSTabViewItem"; label = "Dozvole"; ObjectID = "16"; */
"16.label" = "Dozvole";

/* Class = "NSTextFieldCell"; title = "UNIX dozvole"; ObjectID = "22"; */
"22.title" = "UNIX dozvole";

/* Class = "NSButtonCell"; title = "Primeni promene svaki put"; ObjectID = "27"; */
"27.title" = "Primeni promene svaki put";

/* Class = "NSButtonCell"; title = "Izvrši"; ObjectID = "29"; */
"29.title" = "Izvrši";

/* Class = "NSButtonCell"; title = "Izvrši"; ObjectID = "31"; */
"31.title" = "Izvrši";

/* Class = "NSButtonCell"; title = "Izvrši"; ObjectID = "33"; */
"33.title" = "Izvrši";

/* Class = "NSButtonCell"; title = "Piši"; ObjectID = "35"; */
"35.title" = "Piši";

/* Class = "NSButtonCell"; title = "Piši"; ObjectID = "37"; */
"37.title" = "Piši";

/* Class = "NSButtonCell"; title = "Piši"; ObjectID = "39"; */
"39.title" = "Piši";

/* Class = "NSButtonCell"; title = "Čitaj"; ObjectID = "41"; */
"41.title" = "Čitaj";

/* Class = "NSButtonCell"; title = "Čitaj"; ObjectID = "43"; */
"43.title" = "Čitaj";

/* Class = "NSButtonCell"; title = "Čitaj"; ObjectID = "45"; */
"45.title" = "Čitaj";

/* Class = "NSTextFieldCell"; title = "Ostali"; ObjectID = "47"; */
"47.title" = "Ostali";

/* Class = "NSTextFieldCell"; title = "Grupa"; ObjectID = "49"; */
"49.title" = "Grupa";

/* Class = "NSTextFieldCell"; title = "Vlasnik"; ObjectID = "51"; */
"51.title" = "Vlasnik";

/* Class = "NSMenu"; title = "Drugačiji pregled"; ObjectID = "61"; */
"61.title" = "Drugačiji pregled";

/* Class = "NSTextFieldCell"; title = "Gde"; ObjectID = "63"; */
"63.title" = "Gde";

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "65"; */
"65.title" = "CNAME";

/* Class = "NSTextFieldCell"; title = "Podrazumevana Root datoteka"; ObjectID = "67"; */
"67.title" = "Podrazumevana Root datoteka";

/* Class = "NSTextFieldCell"; title = "Uklanjanje dozvole"; ObjectID = "69"; */
"69.title" = "Uklanjanje dozvole";

/* Class = "NSTextFieldCell"; title = "Logovanje"; ObjectID = "71"; */
"71.title" = "Logovanje";

/* Class = "NSTextFieldCell"; title = "Status"; ObjectID = "73"; */
"73.title" = "Status";

/* Class = "NSTextFieldCell"; title = "Metod dostavljanja"; ObjectID = "75"; */
"75.title" = "Metod dostavljanja";

/* Class = "NSTextFieldCell"; title = "Poreklo"; ObjectID = "79"; */
"79.title" = "Poreklo";

/* Class = "NSTextFieldCell"; title = "Upiši pristupne logove u odabrani kontejner."; ObjectID = "85"; */
"85.title" = "Upiši pristupne logove u odabrani kontejner.";

/* Class = "NSTextFieldCell"; title = "Ukloni obeležene datoteke iz keša distribucije."; ObjectID = "87"; */
"87.title" = "Ukloni obeležene datoteke iz keša distribucije.";

/* Class = "NSButtonCell"; title = "Ukloni dozvolu"; ObjectID = "93"; */
"93.title" = "Ukloni dozvolu";

/* Class = "NSMenu"; title = "Drugačiji pregled"; ObjectID = "98"; */
"98.title" = "Drugačiji pregled";

/* Class = "NSMenu"; title = "Drugačiji pregled"; ObjectID = "103"; */
"103.title" = "Drugačiji pregled";

/* Class = "NSButtonCell"; title = "Omogući beleženje prijavljivanja"; ObjectID = "110"; */
"110.title" = "Omogući beleženje prijavljivanja";

/* Class = "NSTextFieldCell"; title = "Enkripcija"; ObjectID = "121"; */
"121.title" = "Enkripcija";

/* Class = "NSTextFieldCell"; title = "Možete pogledati sve promene datoteke u pretraživaču izborom Pregled → Prikaži skrivene datoteke."; ObjectID = "127"; */
"127.title" = "Možete pogledati sve promene datoteke u pretraživaču izborom Pregled → Prikaži skrivene datoteke.";

/* Class = "NSButtonCell"; title = "Brisanje višefaktorskog odobravanja (MFA)"; ObjectID = "129"; */
"129.title" = "Brisanje višefaktorskog odobravanja (MFA)";

/* Class = "NSButtonCell"; title = "Skupno verziranje"; ObjectID = "131"; */
"131.title" = "Skupno verziranje";

/* Class = "NSMenu"; title = "Drugačiji pregled"; ObjectID = "134"; */
"134.title" = "Drugačiji pregled";

/* Class = "NSMenu"; title = "Drugačiji pregled"; ObjectID = "137"; */
"137.title" = "Drugačiji pregled";

/* Class = "NSMenu"; title = "Drugačiji pregled"; ObjectID = "140"; */
"140.title" = "Drugačiji pregled";

/* Class = "NSTextFieldCell"; title = "Lokacija"; ObjectID = "144"; */
"144.title" = "Lokacija";

/* Class = "NSTextFieldCell"; title = "Životni ciklus"; ObjectID = "150"; */
"150.title" = "Životni ciklus";

/* Class = "NSTextFieldCell"; title = "Verzije"; ObjectID = "152"; */
"152.title" = "Verzije";

/* Class = "NSTextFieldCell"; title = "Logovanje"; ObjectID = "154"; */
"154.title" = "Logovanje";

/* Class = "NSButtonCell"; title = "Obriši datoteke"; ObjectID = "161"; */
"161.title" = "Obriši datoteke";

/* Class = "NSButtonCell"; title = "Prelaz na Glacier"; ObjectID = "163"; */
"163.title" = "Prelaz na Glacier";

/* Class = "NSButtonCell"; title = "Skupni spisak prijavljivanja"; ObjectID = "167"; */
"167.title" = "Skupni spisak prijavljivanja";

/* Class = "NSTextFieldCell"; title = "Upiši pristupne logove u odabrani kontejner."; ObjectID = "169"; */
"169.title" = "Upiši pristupne logove u odabrani kontejner.";

/* Class = "NSMenu"; title = "Drugačiji pregled"; ObjectID = "172"; */
"172.title" = "Drugačiji pregled";

/* Class = "NSTextFieldCell"; title = "Klasa skladištenja"; ObjectID = "174"; */
"174.title" = "Klasa skladištenja";

/* Class = "NSTextFieldCell"; title = "Internet URL"; ObjectID = "179"; */
"179.title" = "Internet URL";

/* Class = "NSButtonCell"; title = "Izračunaj"; ObjectID = "184"; */
"184.title" = "Izračunaj";

/* Class = "NSTextFieldCell"; title = "Dozvole"; ObjectID = "190"; */
"190.title" = "Dozvole";

/* Class = "NSTextFieldCell"; title = "Gde"; ObjectID = "196"; */
"196.title" = "Gde";

/* Class = "NSTextFieldCell"; title = "Grupa"; ObjectID = "200"; */
"200.title" = "Grupa";

/* Class = "NSTextFieldCell"; title = "Vrsta"; ObjectID = "202"; */
"202.title" = "Vrsta";

/* Class = "NSTextFieldCell"; title = "Kod provere"; ObjectID = "204"; */
"204.title" = "Kod provere";

/* Class = "NSTextFieldCell"; title = "Kreirano"; ObjectID = "206"; */
"206.title" = "Kreirano";

/* Class = "NSTextFieldCell"; title = "Izmenjeno"; ObjectID = "210"; */
"210.title" = "Izmenjeno";

/* Class = "NSTextFieldCell"; title = "Veličina"; ObjectID = "216"; */
"216.title" = "Veličina";

/* Class = "NSTextFieldCell"; title = "Vlasnik"; ObjectID = "220"; */
"220.title" = "Vlasnik";

/* Class = "NSMenu"; title = "Meta podaci"; ObjectID = "230"; */
"230.title" = "Meta podaci";

/* Class = "NSTableColumn"; headerCell.title = "Ime"; ObjectID = "236"; */
"236.headerCell.title" = "Ime";

/* Class = "NSTableColumn"; headerCell.title = "Vrednost"; ObjectID = "238"; */
"238.headerCell.title" = "Vrednost";

/* Class = "NSTextFieldCell"; title = "Zaglavlja"; ObjectID = "245"; */
"245.title" = "Zaglavlja";

/* Class = "NSMenu"; title = "Meta podaci"; ObjectID = "255"; */
"255.title" = "Meta podaci";

/* Class = "NSTableColumn"; headerCell.title = "Odobreni"; ObjectID = "261"; */
"261.headerCell.title" = "Odobreni";

/* Class = "NSTableColumn"; headerCell.title = "Dozvola"; ObjectID = "263"; */
"263.headerCell.title" = "Dozvola";

/* Class = "NSTextFieldCell"; title = "Lista kontrole pristupa (ACL)"; ObjectID = "270"; */
"270.title" = "Lista kontrole pristupa (ACL)";

/* Class = "NSButtonCell"; title = "Ubrzanje prenosa"; ObjectID = "Hhf-CN-RAy"; */
"Hhf-CN-RAy.title" = "Ubrzanje prenosa";

/* Class = "NSTextFieldCell"; title = "Prenos"; ObjectID = "o7m-4i-54g"; */
"o7m-4i-54g.title" = "Prenos";

/* Class = "NSMenu"; title = "ОсталиПрегледи"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "ОсталиПрегледи";
